<?php
/*
 * Template Name: ABOUT
 */
get_header();
?>
<div class="about">
    <div>
        <h1>ABOUT</h1>

        <h2>MISSION</h2>
        <br>-
        <br>

        <p>学びや生き方の選択肢を増やし、⾃由<br>に「自分らしく⽣きる」人生をデザインで<br>きる⼈を増やし、そんな未来を創造する</p>

        <h2>VISION</h2>
        <br>-
        <br>
        <p>「世界中にあなたの居場所を」</p>
        <p>誰かの生き方や旅の原体験が、気づきになるような、<br>好奇心と感性を刺激するメディアでありたい。また世<br>界中のユニークな体験や学びを集め、その国や土地<br>
            ならでは情報や体験を提供します。そしてこのサロン<br>のコミュニティが世界の誰かとつながる居心地のよい<br>場、そんな第3の居場所となるような存在になれればと<br>思っています。オンラインとオフラインでのメリット<br>を最大限に活用し、世界のどこにいても人と人の<br>心の距離をなくすことを目指します。</p>

    </div>

    <div>
        <h2>Life shift global salonとは</h2>
        <!-- 画像をいれる -->

        <p>世界の多様な学びや働き方、ライフスタイルを発信するメディアであり、⾃分らしい⽣き⽅を⽬指す人たちのためのグローバルプラットフォームです。</p>
        <p>⼈生100年時代。⼀⼈ひとりの個性と多様性が推奨されるようになり、⼈々は多様な働き方と生き⽅を選べるようになる。人生の出発点はそれほど重要ではなくなるだろう。
        </p>


    </div>
</div>
<?php get_footer(); ?>